/* Adobe Plugin Plist Files for SlicingAttributesUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SlicingAttributesUIEN";
CFBundleDisplayName = "SlicingAttributesUIEN";
CFBundleGetInfoHTML = "SlicingAttributesUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SlicingAttributesUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SlicingAttributesUIEN バージョン 21.1.0";
